{
  "offset": 0,
  "number": 10,
  "available": 13215,
  "news": [
    {
      "id": 247034766,
      "title": "BİRAYA ZAM 2024 | Bira fiyatlarına zam geldi... Hangi bira grubuna zam yapıldı? İşte güncel fiyatlar",
      "text": "Türkiye İstatistik Kurumu'nun (TÜİK) 6 aylık üretici enflasyonu rakamlarını açıklamasının ardından, akaryakıt, alkollü içkiler ve tütün mamullerinde özel tüketim vergisi (ÖTV) tutarları arttı. Firmalar, ayrıca üretici zamlarını da ekledi. Sosyal medyadan duyurulan fiyatlara göre, 70’lik rakıya bugün itibarıyla tam 150 TL zam geldi. Böylece fiyatları markasına ve türüne göre değişmekle birlikte standart bir 70'lik rakı 925 TL oldu. Yeni fiyatlarla birlikte 70'lik votka 619 TL'ye, 70'lik cin ise 679 TL'ye yükseldi. Bir bira grubu da fiyatlarına 15-20 TL arasında zam yaptı. Tekel Bayileri Platform Başkanı Özgür Aybaş, sosyal medya hesabından yaptığı açıklamada, \"Efes Pilsen bira guruplarına 15-20 TL zam geçişi oldu\" diye yazdı. Markaya göre fiyatlar değişse de standart bir 50'lik biranın fiyatı 73 TL oldu. SİGARAYA ZAM, 5 TEMMUZ FİYATLARI: PM sigara grubu da zam yaptı! En ucuz ve pahalı sigara kaç TL?Ekonomi",
      "summary": "\u003Cimg align=\"right\" border=\"0\" height=\"84\" src=\"https://i.dunya.com/2/150/84/storage/files/images/2024/07/05/kapak1-1-hsod-cover-b1dx_cover.jpg\" style=\"border: navy 1px solid;\" width=\"150\" /\u003EAlkollü içeceklere temmuz zammı gelmeye devam ediyor. Türkiye İstatistik Kurumu (TÜİK) tarafından duyurulan üretici enflasyonu rakamları sonrası alkollü içeceklere zamlar yansıyor. Rakı, votka, cin fiyatları artarken bir zam da bira için duyuruldu. Peki, biraya ne kadar zam geldi?",
      "url": "https://www.dunya.com/ekonomi/biraya-zam-2024-bira-fiyatlarina-zam-geldi-hangi-bira-grubuna-zam-yapildi-iste-guncel-fiyatlar-haberi-735429",
      "image": "https://i.dunya.com/2/714/402/storage/files/images/2024/07/05/kapak1-1-hsod-cover-b1dx_cover.jpg.webp",
      "video": null,
      "publish_date": "2024-07-05 12:43:32",
      "author": "Dünya Gazetesi",
      "authors": [
        "Dünya Gazetesi"
      ],
      "language": "tr",
      "catgory": "business",
      "source_country": "tr"
    },
    {
      "id": 247034474,
      "title": "Benzer haberler",
      "text": "Organizasyon bu yıl, format değişikliği nedeniyle alışılagelmişin dışında dün başlamıştı. Kırkpınar'ın kültürel seremonilerinin tamamlanmasının ardından organizasyonda ikinci gün güreşleri başladı. Program, minik 1 boy pehlivanların müsabakalarıyla start aldı. Bugün baş boyu hariç diğer boylardaki pehlivanlar, ilk 32'ye kalmak için rakipleriyle mücadele edecek. Baş boyunda ilk tur mücadeleleri, yarın yapılacak. 663. Tarihi Kırkpınar Yağlı Güreşleri'nde baş boyunda 40, baş altı boyunda 65, büyük orta boyda 65, küçük orta büyük boyda 66, küçük orta küçük boyda 65, deste büyük boyda 65, deste orta boyda 65, deste küçük boyda 66, ayak boyunda 65, tozkoparanda 64, teşvik 2 boyunda 56, teşvik 1 boyda 56, minik 2 boyda 58, minik 1 boyda ise 56 pehlivan güreş tutacak. Dünkü ön elemeyi geçen Şahali Kurt, Feyzullah Aktürk, Arif Akın, Hamza Özkaradeniz, Cengizhan Şimşek, Hasan Cengiz, Seçkin Duman ve Yunus Emre Yaman, baş boyu mücadelelerine adlarını yazdırmıştı. Bu isimler, organizasyona direkt katılım hakkı kazanan Orhan Okulu, Ali Gürbüz, Serhat Gökmen, Hüseyin Gümüşalan, Yusuf Can Zeybek, İsmail Balaban, İsmail Koç, Serdar Yıldırım, Mehmet Yeşil Yeşil, Mustafa Batu, Ertuğrul Dağdeviren, Fatih Atlı, Nedim Gürel, Mustafa Taş, Mustafa Doğan Özkaya, Ali İhsan Batmaz, Enes Doğan, Osman Kan, Osman Aynur, Mustafa Arslan, Turan Balaban, Furkan Durmuş Altın, Özkan Yılmaz, Süleyman Başar, Yıldıray Akın, Ünal Karaman, Kürşat Şevki Korkmaz, Tanju Gemici, Recep Kara, Recep Taslak, Emre Erkal ve Faruk Akkoyun'un da aralarında olduğu pehlivanlarla mücadele verecek. Anadolu Ajansı web sitesinde, AA Haber Akış Sistemi (HAS) üzerinden abonelere sunulan haberler, özetlenerek yayımlanmaktadır. Abonelik için lütfen iletişime geçiniz.",
      "summary": "663. Tarihi Kırkpınar Yağlı Güreşleri'nin ikinci günü, minik boy pehlivanların müsabakalarıyla başladı.",
      "url": "https://www.aa.com.tr/tr/live/kirkpinar-yagli-gureslerinin-ikinci-gunu-minik-boy-pehlivanlarin-musabakalariyla-basladi/3267188",
      "image": "https://cdnuploads.aa.com.tr/uploads/Contents/2024/07/05/thumbs_b_c_9c16f20e81481b576d19441734e9b097.jpg?v=153348",
      "video": null,
      "publish_date": "2024-07-05 12:42:58",
      "author": null,
      "language": "tr",
      "catgory": "business",
      "source_country": "TR"
    },
    {
      "id": 247034472,
      "title": "Benzer haberler",
      "text": "Zorunlu Çerezler Bu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır. İşlevsel Çerezler Kullanıcının web sitesinin seçtiği dil sürümünü hatırlar. Performans/Analitik Çerezler Ziyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır. Reklam/Pazarlama Çerezleri Bu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
      "summary": "ABD'de tarım dışı istihdam haziranda 206 bin kişi artarak beklentileri aşarken, işsizlik oranı yüzde 4'ten yüzde 4,1'e çıktı",
      "url": "https://www.aa.com.tr/tr/live/abdde-tarim-disi-istihdam-haziranda-beklentilerin-uzerinde-gerceklesti/3267221",
      "image": "https://cdnuploads.aa.com.tr/uploads/Contents/2024/07/05/thumbs_b_c_eed0bbb651dc8ffba30be11dd5b17a19.jpg",
      "video": null,
      "publish_date": "2024-07-05 12:35:49",
      "author": null,
      "language": "tr",
      "catgory": "business",
      "source_country": "TR"
    },
    {
      "id": 247034764,
      "title": "Son dakika: Beklentilerin üstünde kaldı: ABD tarım dışı istihdam verileri açıklandı!",
      "text": "ABD'de piyasaların takip ettiği en önemli verilerden tarım dışı istihdam, ekonomistlerin tahminlerinin az üzerinde geldi. ABD Çalışma İstatistikleri Bürosu tarafından açıklanan verilere göre, Haziran ayında tarım dışı istihdam 206 bin artış gösterdi. Analistlerin beklentisi istihdamda 200 bin artış olacağı yönündeydi. Tahminler revize edildi Tarım dışı istihdam artışı Nisan ayı için 165 binden 108 bine, Mayıs ayı için 272 binden 218 bine revize edildi. Yıl sonu işsizlik beklentisi yüzde 4 Ülkede işsizlik oranı yüzde 4,1 seviyesine yükseldi. Piyasa beklentisi işsizlik oranının bir önceki ay gördüğü yüzde 4,0 seviyesinde sabit kalacağı şeklindeydi. ABD Merkez Bankası'nın (Fed) en son Haziran ayında açıkladığı tahminlerde işsizlik oranı beklentisi bu yıl için yüzde 4,0, 2025 yılı için yüzde 4,2, 2026 yılı için yüzde 4,1 olarak belirlendi. Özel sektörde istihdam da tahminlerin altında Çalışma Bürosu, özel sektörde istihdam artışının 136 bin, kamu istihdamında artışın 70 bin olduğunu açıkladı. Piyasalar özel sektörde istihdamın 160 bin artacağını öngörüyorlardı. İmalat sektörü istihdamında 8 bin düşüş olurken, inşaat sektöründe 27 bin artış yaşandı. Analistlerin imalat sektöründe tahmini 6 bin artış olmuştu. Geniş tanımlı işsizlik oranı yüzde 7,4 seviyesinde kaldı. Ortalama saatlik kazançlarda aylık bazda yüzde 0,29 artış olurken, yıllık artış yüzde 3,86 seviyesinde açıklandı. Beklentiler aylık yüzde 0,3, yıllık yüzde 3,9 artış olacağına işaret ediyordu. Ülkede ortalama çalışma saati değişmeyerek 34,3 saat olarak açıklandı. Piyasa beklentisi de çalışma saatinin 34,3 seviyesinde kalacağı yönündeydi. İş gücüne katılım oranı ise yüzde 62,6 olarak belirlendi.",
      "summary": "\u003Cimg align=\"right\" border=\"0\" height=\"84\" src=\"https://i.dunya.com/2/150/84/storage/files/images/2024/07/01/son-dakika-wasg-cover-lv0s-cover-ga-swlx_cover.jpg\" style=\"border: navy 1px solid;\" width=\"150\" /\u003ESon dakika haberi... Fed&#039;in faiz indirimi ihtimalleri için kritik öneme sahip olan ABD&#039;de tarım dışı istihdam verileri açıkladı. Tarım dışı istihdam haziranda 206 bin kişi artarak beklentileri aşarken, işsizlik oranı yüzde 4&#039;ten yüzde 4,1&#039;e çıktı.",
      "url": "https://www.dunya.com/ekonomi/son-dakika-beklentilerin-ustunde-kaldi-abd-tarim-disi-istihdam-verileri-aciklandi-haberi-735428",
      "image": "https://i.dunya.com/2/714/402/storage/files/images/2024/07/01/son-dakika-wasg-cover-lv0s-cover-ga-swlx_cover.jpg.webp",
      "video": null,
      "publish_date": "2024-07-05 12:32:00",
      "author": "Dünya Gazetesi",
      "authors": [
        "Dünya Gazetesi"
      ],
      "language": "tr",
      "source_country": "tr"
    },
    {
      "id": 247030076,
      "title": "Benzer haberler",
      "text": "Zorunlu Çerezler Bu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır. İşlevsel Çerezler Kullanıcının web sitesinin seçtiği dil sürümünü hatırlar. Performans/Analitik Çerezler Ziyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır. Reklam/Pazarlama Çerezleri Bu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
      "summary": "Galatasaray Kulübü, futbolcusu Nicolo Zaniolo'nun İtalya temsilcisi Atalanta'ya kiralandığını duyurdu.",
      "url": "https://www.aa.com.tr/tr/live/galatasaray-nicolo-zanioloyu-atalantaya-kiraladi/3267206",
      "image": "https://cdnuploads.aa.com.tr/uploads/Contents/2024/07/05/thumbs_b_c_178653e525a65fa40c6c8fe095b4c95b.jpg?v=152426",
      "video": null,
      "publish_date": "2024-07-05 12:23:51",
      "author": null,
      "language": "tr",
      "catgory": "business",
      "source_country": "TR"
    },
    {
      "id": 247035792,
      "title": "İngiltere&#039;de Muhafazakar Parti seçimi kaybetti: Rishi Sunak istifa etti | Dış Haberler",
      "text": "İngiltere de dün gerçekleşen seçim, Muhafazakar Parti nin 14 yıl sonra iktidarı kaybetmesiyle sonuçlandı. İşçi Partisi, yaklaşık yüzde 34l ük oyla 650 sandalyeli parlamentoya 412 milletvekili sokarak 14 yıllık Muhafazakar Parti iktidarını bitirdi. Bir önceki seçimde 365 milletvekili çıkaran Muhafazakar Parti nin sandalye sayısı 120 ye düştü.İngiltere Başbakan Rishi Sunak, sonuçların ardından Başbakanlık Ofisi 10 Numara nın önünde yaptığı kısa konuşmada yenilginin sorumluluğunu kabul etti ve seçmenlerinden özür diledi.Sunak, İngiltere Başbakanlığı görevinden istifa edeceğini, Muhafazakar Parti liderliği görevinden de ayrılacağını ifade etti.Açıklamasında, Bu iş için elimden geleni yaptım. Ancak siz net bir mesaj gönderdiniz ve önemli olan tek karar sizin kararınızdır. Bugün zor bir gün, ancak dünyanın en iyi ülkesinin Başbakanı olmaktan onur duyarak bu görevi bırakıyorum ifadeleri yer aldı.Sunak, Muhafazakarların 14 yıllık yönetimi boyunca elde ettiği başarıları överek, İngiltere nin 2010 a göre daha müreffeh, daha adil ve güçlü olduğunu söyledi.Görevden ayrılan Sunak ayrıca, yakında Downing Street teki yerini alacak olan rakibi Keir Starmer in terbiyeli, kamu yararına çalışan biri olduğunu söyledi. KRAL CHARLES SUNAK IN İSTİFASINI KABUL ETTİ Başbakanlık Ofisi 10 Numara dan ayrılan Sunak, resmen istifa etmek üzere Kral Charles ın yanına gitti. Sunak, görüşmede Kral Charles a istifasını sundu. Görüşme hakkında Buckingham Sarayı ndan yapılan açıklamada, Kral Charles ın istifayı kabul ettiği bildirildi.",
      "summary": "İngiltere'de dün yapılan seçimde Muhafazakar Parti, 14 yıl sonra iktidarı kaybetti. Muhafazakar Parti lideri ve başbakan Rishi Sunak, Downing Street'teki Başbakanlık Konutu önünde son kez konuştu. Konuşmasında yenilginin sorumluluğunu üstlenen ve seçmenlerden özür dileyen Sunak, istifa etti. Kral Charles'ın Sunak'ın istifasını kabul ettiği bildirildi",
      "url": "https://www.haberturk.com/ingiltere-de-muhafazakar-parti-secimi-kaybetti-rishi-sunak-istifa-etti-3700605",
      "image": "https://im.haberturk.com/l/2024/07/05/ver1720182059/3700605/jpg/1200x628",
      "video": null,
      "publish_date": "2024-07-05 12:21:04",
      "author": "Habertürk",
      "authors": [
        "Habertürk"
      ],
      "language": "tr",
      "catgory": "politics",
      "source_country": "tr"
    },
    {
      "id": 247030492,
      "title": "İşçi Partisi lideri Keir Starmer, resmen İngiltere Başbakanı",
      "text": "İngiltere'de, seçimleri ezici bir üstünlükle kazanan İşçi Partisi lideri Keir Starmer, eski İngiltere Başbakanı Rishi Sunak'ın istifasının ardından Kral 3'üncü Charles'ı ziyaret etti. Kral 3'üncü Charles tarafından Buckingham Sarayı'na davet edilen Starmer'e, resmi olarak hükümeti kurma ve başbakan olma görevi verildi. Kral 3'üncü Charles'ın onayıyla resmi olarak başbakan olan Starmer, Başbakanlık Ofisi 10 Numara önünde yaptığı konuşmada, İngiltere'nin kimliğini yeniden keşfetmesi gerektiğini ve daha büyük bir \"sıfırlamaya\" ihtiyacı olduğunu söyledi. Starmer, yaptığı konuşmada şu ifadelerde bulundu: \"Şurası eminim ki herkes için açık. Ülkemizin daha büyük bir sıfırlanmaya, kim olduğunu yeniden keşfetmeye ihtiyacı var. Çünkü tarihin fırtınaları ne kadar güçlü olursa olsun, ulusumuzun en büyük güçlerinden biri daha sakin sulara doğru gidebilme yetimiz. İşçi Partisi'ne oy vermiş olsalarda da olmasalar da herkese hizmet edeceğim. Değişim çalışmasının hemen başlayacağına şüphe yok\" İngiltere'de seçim sonuçları İşçi Partisi, yaklaşık yüzde 34'lük oyla 650 sandalyeli parlamentoya 412 milletvekili sokarak 14 yıllık Muhafazakar Parti iktidarını bitirdi. Henüz kesinleşmemiş resmi sonuçlara göre, 2019'daki seçimde mecliste 202 sandalye kazanan İşçi Partisi, dünkü seçim sonucunda 412 sandalye elde etti. Muhafazakar Parti'nin milletvekili sayısı 365'ten 120'ye geriledi. İşçi Partisi oyların yüzde 33,8'ini, Muhafazakar Parti ise yüzde 23,7'sini aldı. Bu iki partiyi yüzde 12,2 oyla Liberal Demokrat Parti izledi. Liberal Demokratlar 71 milletvekili kazandı. Rishi Sunak'ın istifası İngiltere'de dün yapılan genel seçimlerin ardından Rishi Sunak, Muhafazakar Parti liderliğinden istifa etme karfarı aldığını duyurmuştu. Resmen istifa etmek üzere Kral Charles ile görüşeceğini belirten Sunak, seçimleri farkla kazanan İşçi Partisi lideri Keir Starmer'in önünü açmak istediğini söylemişti. Başbakanlık Ofisi 10 numara önünde konuşma yapan Sunak, \"Bu işe her şeyimi verdim. Ancak seçmen, hükümetin değişmesi gerektiğine dair açık bir mesaj yolladı. Önemli olan tek karar, bu karardır\" demişti. Seçim sürecinde partisi adına emeği geçenlere teşekkür eden Sunak, şöyle konuşmuştu: \"Öfkenizi, hayal kırıklığınızı duydum ve bu kaybın sorumluluğunu üstleniyorum. Yorulmadan çalışan ancak başarılı olamayan tüm Muhafazakar adaylar ve kampanyacılar için, çabalarınızın karşılığını veremediğimiz için üzgünüm\" İngiltere Başbakanı Rishi Sunak istifa ettiDünya",
      "summary": "\u003Cimg align=\"right\" border=\"0\" height=\"84\" src=\"https://i.dunya.com/2/150/84/storage/files/images/2024/07/05/starmer-oqpr_cover.jpg\" style=\"border: navy 1px solid;\" width=\"150\" /\u003EMuhafazakar Parti lideri Rishi Sunak&#039;ın istifasının ardından seçimi kazanan İşçi Partisi lideri Keir Starmer, hükümeti kurması için Buckingham Sarayı&#039;na davet edildi. Kral 3&#039;üncü Charles&#039;ın ziyaret eden Starmer, resmen İngiltere&#039;nin yeni başbakanı oldu.",
      "url": "https://www.dunya.com/dunya/isci-partisi-lideri-keir-starmer-resmen-ingiltere-basbakani-haberi-735427",
      "image": "https://i.dunya.com/2/714/402/storage/files/images/2024/07/05/starmer-oqpr_cover.jpg.webp",
      "video": null,
      "publish_date": "2024-07-05 12:21:00",
      "author": "Dünya Gazetesi",
      "authors": [
        "Dünya Gazetesi"
      ],
      "language": "tr",
      "catgory": "politics",
      "source_country": "tr"
    },
    {
      "id": 247025536,
      "title": "Scholz&#039;den Erdoğan açıklaması: &#039;EURO 2024 ziyaretini heyecanla bekliyoruz&#039;",
      "text": "Almanya Başbakanı Scholz, koalisyon ortakları arasında süren 2025 yılı bütçe görüşmelerinin tamamlanmasının ardından düzenlenen basın toplantısında açıklamalarda bulundu. Reuters'ta yer alan habere göre, Scholz, Cumhurbaşkanı Recep Tayyip Erdoğan'ın Türkiye ve Hollanda arasında oynanacak olan 2024 Euro 2024 çeyrek finali karşılaşmasını izlemeye gelecek olmasından memnuniyet duyduğunu söyledi. Cumhurbaşkanı Erdoğan ile sürekli diyalog halinde olduğunu söyleyen Scholz, \"Cumhurbaşkanı Tayyip Erdoğan'ın yarın Türkiye ile Hollanda arasında Berlin'de oynanacak Avrupa Futbol Şampiyonası çeyrek final maçına yapacağı ziyareti heyecanla bekliyoruz\" dedi. Cumhurbaşkanı Erdoğan'ın ziyaretini \"dört gözle beklediğini\" belirten Scholz, \"Bazı kraliyet aileleri dahil pek çok devlet ve hükümet başkanı gibi Türkiye Cumhurbaşkanı'nın da bu oyunlara gelmesinden memnuniyet duyuyorum\" ifadesinde bulundu. Tüm karşılaşmalarda Alman hükümetinin temsilcilerinin hazır bulunmasını sağlamaya çalıştıklarını belirten Scholz, \"Bunun da büyük bir saygı göstergesi olduğuna inanıyorum ve bunun için çaba sarf edeceğiz\" açıklaması yaptı. Son dakika... Bozkurt işareti gündem yarattı: UEFA Merih Demiral kararını verdiSpor",
      "summary": "\u003Cimg align=\"right\" border=\"0\" height=\"84\" src=\"https://i.dunya.com/2/150/84/storage/files/images/2024/07/05/scholz-erdogan-6qnw_cover.jpg\" style=\"border: navy 1px solid;\" width=\"150\" /\u003EAlmanya Başbakanı Olaf Scholz, Cumhurbaşkanı Erdoğan&#039;ın Holanda Türkiye karşılaması için ülkesine gidecek olmasından memnuniyet duyduğunu ifade etti. Scholz, Cumhurbaşkanı Erdoğan&#039;ın ziyaretini &quot;dört gözle beklediğini&quot; belirtti.",
      "url": "https://www.dunya.com/dunya/scholzden-erdogan-aciklamasi-euro-2024-ziyaretini-heyecanla-bekliyoruz-haberi-735423",
      "image": "https://i.dunya.com/2/714/402/storage/files/images/2024/07/05/scholz-erdogan-6qnw_cover.jpg.webp",
      "video": null,
      "publish_date": "2024-07-05 12:20:25",
      "author": "Dünya Gazetesi",
      "authors": [
        "Dünya Gazetesi"
      ],
      "language": "tr",
      "catgory": "politics",
      "source_country": "tr"
    },
    {
      "id": 247025532,
      "title": "Almanya&#039;nın 2025 yatırım bütçesi 57 milyar Euro",
      "text": "Başbakan Olaf Scholz, Maliye Bakanı Christian Lindner ve Ekonomi ve İklimi Koruma Bakanı Robert Habeck ile Berlin’de düzenlediği ortak basın toplantısında, hükümet ortaklarının 2025 yılı federal bütçesi ve 2028’e kadar borç frenine bağlı kalmayı öngören mali plan üzerinde anlaştıklarını bildirdi. Almanya'nın istikrarlı bir maliyeye ihtiyacı olduğunu vurgulayan Scholz, \"Bu bütçe rekor yatırımlar içeriyor. Yatırımlar 2025’te de artmaya devam edecek. Önümüzdeki yıl federal hükümet yatırım harcamalarını 2024’teki 53 milyar Euro'dan yaklaşık 57 milyar Euro'ya çıkaracak\" dedi. Savunma bütçesi hedefleri dikkat çekiyor Scholz, 2028'den itibaren ülkenin savunma bütçesinin 80 milyar Euro'ya çıkarılacağını aktararak, NATO'nun GSYH'nin en az yüzde 2'sini savunmaya ayırma hedefini tutturma sözü verdi. Başbakan Scholz, aylar süren müzakerelerin ardından varılan anlaşmanın koalisyon hükümetini güçlendirdiğini savunarak, Alman Bakanlar Kurulu’nun 17 Temmuz'da 2025 bütçe taslağını ve 2024 ek bütçesini onaylayacağını sözlerine ekledi. Ekonomide geri dönüşün başlangıcı Ekonomi ve İklimi Koruma Bakanı Robert Habeck, ekonomiyi canlandırmak için üzerinde anlaşılan paketin Alman ekonomisine önemli bir ivme kazandıracağını vurgulayarak, \"Paket önümüzdeki yıl ekonomik büyümeyi 0,5 puandan fazla artıracak\" dedi. Maliye Bakanı Christian Lindner ise bütçe konusunda Alman hükümetine yönelik eleştirilere karşı bütçe planlarını savundu. Bütçenin bir kemer sıkma bütçesi olmadığını dile getiren Lindner, federal hükümetin bu yıl ek bütçe ile toplam 489 milyar Euro harcayacağını söyledi. Lindner, 2025 bütçe anlaşmasının miktarının 481 milyar Euro olduğunu aktararak, bütçenin 57 milyar Euro'luk yatırım içerdiğini dile getirdi. Bu yıl Alman hükümetinin borçlanmasının 50,5 milyar Euro'ya yükseleceğini belirten Lindner, 2025’te ise borçlanmanın 44 milyar Euro'ya ineceğini aktardı. Ekonomiyi canlandırma paketinin ise 49 ayrı önlem içerdiği bilgisini veren Lindner, Alman vatandaşları için gelir vergisi indiriminin 2025 ve 2026 yıllarında 23 milyar Euro'ya ulaşacağını anlattı. Lindner, paketi ekonomik bir geri dönüşü\" başlangıcı olarak niteleyerek, pakette iklim dostu teknolojilerin çeşitli alanlarına yatırım planlandığını vurguladı. Anlaşmazlıklar çözüldü Öte yandan, Almanya’nın üç partili koalisyon hükümeti, ülkenin bazı harcamalarını sınırlayan anayasal borç freninin gevşetilip gevşetilmeyeceği konusunda aylardır anlaşmazlık içindeydi. Söz konusu bütçe anlaşması, gelecekteki kesintiler ve harcama planları üzerindeki farklılıkları çözmek amacıyla uzun süredir devam eden istişarelerden sonra geldi. SPD ve Yeşiller, harcama kısıtlamalarının gevşetilmesini tercih ederken, Maliye Bakanlığı'nı elinde bulunduran FDP katı harcama kurallarının sürdürülmesini istemişti.",
      "summary": "\u003Cimg align=\"right\" border=\"0\" height=\"84\" src=\"https://i.dunya.com/2/150/84/storage/files/images/2024/07/05/xfb-cfa0_cover.png\" style=\"border: navy 1px solid;\" width=\"150\" /\u003EAlmanya&#039;da hükümeti oluşturan Sosyal Demokrat Parti (SPD), Yeşiller Partisi ve Hür Demokrat Parti (FDP) uzun müzakerelerin ardından 2025 federal bütçesi ve ekonomik büyümeyi canlandırmayı amaçlayan bir paket üzerinde anlaşma sağladı. Bakanlar Kurulu&#039;nun bütçe taslağını 17 Temmuz&#039;da 2025 onaylaması planlanıyor. Bütçede yatırımlar için ayrılan rakamlar dikkat çekiyor.",
      "url": "https://www.dunya.com/ekonomi/almanyanin-2025-yatirim-butcesi-57-milyar-euro-haberi-735424",
      "image": "https://i.dunya.com/2/714/402/storage/files/images/2024/07/05/xfb-cfa0_cover.png.webp",
      "video": null,
      "publish_date": "2024-07-05 12:20:25",
      "author": "Dünya Gazetesi",
      "authors": [
        "Dünya Gazetesi"
      ],
      "language": "tr",
      "source_country": "tr"
    },
    {
      "id": 247025504,
      "title": "Benzer haberler",
      "text": "Zorunlu Çerezler Bu çerez, insanlarla botları ayırt etmek için kullanılır. Bu, web sitelerinin kullanımı hakkında geçerli raporlar hazırlamak için kullanılmakta olup web sitesi için faydalıdır. İşlevsel Çerezler Kullanıcının web sitesinin seçtiği dil sürümünü hatırlar. Performans/Analitik Çerezler Ziyaretçinin web sitesini nasıl kullandığına ilişkin istatistiksel veriler oluşturmak için kullanılan benzersiz bir kimliği kaydeder. Google Analytics tarafından talep oranını kısmak için kullanılır. Reklam/Pazarlama Çerezleri Bu çerez, Alexa Analytics'e gönderilen tüketici davranışları hakkında bilgi toplamak için kullanılır. (Alexa Analytics bir Amazon şirketidir.)",
      "url": "https://www.aa.com.tr/tr/gundem/disisleri-israilin-bati-seriada-yerlesim-insasina-izin-verme-kararlari-uluslararasi-hukukun-alenen-ihlalidir/3267200",
      "image": "https://cdnuploads.aa.com.tr/uploads/Contents/2024/07/05/thumbs_b_c_dacdbcdfb8584c1586f604664d2da17b.jpg",
      "video": null,
      "publish_date": "2024-07-05 12:18:58",
      "author": null,
      "language": "tr",
      "catgory": "business",
      "source_country": "TR"
    }
  ]
}
